export const advantages = [
    {
        title: "Мы предоставляем гарантии",
        info: "Все трудовые и налоговые риски мы полностью берем на себя. Закрепляем за объектом постоянного куратора по работе с персоналом",
        imgName: "garant.png",
    },
    {
        title: "Оформление по договору",
        info: "Все сотрудники с документами (гарантируем наличие всех документов по договору)",
        imgName: "dogovar.jpg",
    },
    {
        title: "Квалифицированные исполнители",
        info: "Все наши исполнители специалисты своей области. Мы проверяем квалификацию персонала, проводим тестирование и аттестацию кандидатов",
        imgName: "pers.jpg",
    },
    {
        title: "Ежедневная доступность",
        info: "Мы всегда готовы помочь вам. Есть вопросы? Ответим! Нужно срочно нанять пару исполнителей? Мы рады вам помочь!",
        imgName: "24.png",
    },
    {
        title: "Мы подстроимя под ваш график",
        info: "Благодаря большому штату и опыту, мы способны адаптироваться под ваши нужды!",
        imgName: "float.jpg",
    },
    {
        title: "Оперативность замены",
        info: "Обеспечим 100% бесперебойность работы персонала. В случае необходимости, быстро можем заменить работников на других",
        imgName: "replace.jpg",
    },
    {
        title: "Интерес к долгосрочным отношениям",
        info: "Мы ориентированы на долгосрочное сотрудничество. Мы уверены в своём качестве, и уверены что вам понравится работать с нами!",
        imgName: "relations.png",
    },
    {
        title: "Наша цена и качество",
        info: "У нас оптимальное соотношение цены и качества",
        imgName: "quality.jpg",
    },
];


export const staffs = [
    {
        imgName: "gr2.png",
        title: "Грузчики",
        text: "Перенесут для вас груз любой тяжести, приветливые, трудолюбивые люди",
        price: 230,
    },
    {
        imgName: "raznor.jpg",
        title: "Разнорабочие",
        text: "Выполнят любые общестроительные работы. Помощь в строительстве, уборка территории, земельные работы. И многое другое!",
        price: 220,
    },
    {
        imgName: "klining.png",
        title: "Клининг",
        text: "Регулярная уборка помещений, мытье окон, уход за мягкой мебелью и т.д.!",
        price: 230,
    },
    {
        imgName: "fas.jpg",
        title: "Фасовщики",
        text: "Фасовка, упаковка, укладка готовой продукции. Разлив парфюмерии",
        price: 210,
    },
    {
        imgName: "rabotniki-torgovogo-zala.jpg",
        title: "Работники торгового зала",
        text: "Контролировать сроки годности и наличие ценников. Поддерживать товарный запас на полках в течении дня. Поддерживать чистоту и порядок",
        price: 200,
    },
    {
        imgName: "slesar-1.jpg",
        title: "Слесарь",
        text: "Быстро найдут необходимую информацию, принимают продуманные решения. Установят или отремонтируют различное оборудование, конструкции и механизмы",
        price: 230,
    },
];

export const typesShifts = [
    {
        title: '8 часов (+1)',
        hours: 8,
    },
    {
        title: '11 часов (+1)',
        hours: 12,
    },
    {
        title: 'Индивидуальный график',
        hours: 9,
    },
]
