export const advantages = [
    {
        title: "Предоставление гарантии",
        info: "Все налоговые и кадровые издержки берем на себя. За каждым клиентом закрепляем персонального менеджера.",
        imgName: "garant.png",
    },
    {
        title: "Официальное оформление сотрудников",
        info: "Все сотрудники оформляются согласно законодательству РФ.",
        imgName: "dogovar.jpg",
    },
    {
        title: "Квалифицированные исполнители",
        info: "Все наши рабочие профессионалы своей области. Мы постоянно проверяем и обновляем опыт и навыки нашего персонала.",
        imgName: "pers.jpg",
    },
    {
        title: "Ежедневная доступность",
        info: "Мы всегда готовы помочь вам. Есть вопросы? Ответим! Нужно срочно нанять пару исполнителей? Мы рады вам помочь!",
        imgName: "24.png",
    },
    {
        title: "Гибкость графика",
        info: "Благодаря большому штату и опыту, мы способны адаптироваться под ваши нужды!",
        imgName: "float.jpg",
    },
    {
        title: "Бесперебойность работы",
        info: "Обеспечим бесперебойность работы персонала. В случае необходимости, быстро заменим работников на других",
        imgName: "replace.jpg",
    },
    {
        title: "Долгосрочных отношения",
        info: "Мы заинтересованы в долгосрочных взаимоотношениях. Мы не боимся сложных задач.",
        imgName: "relations.png",
    },
    {
        title: "Цена и качество",
        info: "Подберем для вас наилучшее ценовое предложения по отношению качества и цены.",
        imgName: "quality.jpg",
    },
];


export const staffs = [
    {
        imgName: "gr2.png",
        title: "Грузчики",
        text: "Перенесут для вас груз любой тяжести, приветливые, трудолюбивые люди",
        price: 230,
    },
    {
        imgName: "raznor.jpg",
        title: "Разнорабочие",
        text: "Выполнят любые общестроительные работы. Помощь в строительстве, уборка территории, земельные работы. И многое другое!",
        price: 220,
    },
    {
        imgName: "klining.png",
        title: "Клининг",
        text: "Регулярная уборка помещений, мытье окон, уход за мягкой мебелью и т.д.!",
        price: 230,
    },
    {
        imgName: "fas.jpg",
        title: "Фасовщики",
        text: "Фасовка, упаковка, укладка готовой продукции. Разлив парфюмерии",
        price: 210,
    },
    {
        imgName: "rabotniki-torgovogo-zala.jpg",
        title: "Работники торгового зала",
        text: "Контролировать сроки годности и наличие ценников. Поддерживать товарный запас на полках в течении дня. Поддерживать чистоту и порядок",
        price: 200,
    },
    {
        imgName: "slesar-1.jpg",
        title: "Слесарь",
        text: "Быстро найдут необходимую информацию, принимают продуманные решения. Установят или отремонтируют различное оборудование, конструкции и механизмы",
        price: 230,
    },
];

export const typesShifts = [
    {
        title: '8 часов (+1)',
        hours: 8,
    },
    {
        title: '12 часов (+1)',
        hours: 12,
    },
    {
        title: 'Индивидуальный график',
        hours: 9,
    },
]
